
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Delete"; ObjectID = "44o-Ep-Rqe"; */
"44o-Ep-Rqe.ibExternalAccessibilityDescription" = "Supprimer";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Delete"; ObjectID = "44o-Ep-Rqe"; */
"44o-Ep-Rqe.ibExternalAccessibilityHelp" = "Supprimer";

/* Class = "NSButtonCell"; title = "Delete Focus Point"; ObjectID = "wTv-7j-b3U"; */
"wTv-7j-b3U.title" = "Supprimer le centre de mise au point";
